{"wrap":[{"type":"text","value":"<span class=wrap-intro>You made it through the quiz, now what does it all mean?</span>"},{"type":"text","value":"How we view history is largely defined by the aesthetics we associate with each period. When you were dating the photos, you probably looked for <a href=https://www.aarp.org/relationships/genealogy/info-11-2011/dating-old-photos.html target=_blank>context clues</a> — what people were wearing, if there were any familiar buildings, and if you recognized any faces. You were probably also looking at color."},{"type":"text","value":"Inspired by this <a href=https://twitter.com/chinchilla1970/status/1289538896720781313?s=20 target=_blank>tweet</a>, we wanted to test how color does or does not <a href=https://kottke.org/tag/The%20Great%20Span target=_blank>warp our perception of time</a>. <a href=https://www.hannahbeachlerpd.com/ target=_blank>Hannah Beachler</a>, a production designer who’s worked on Beyoncé’s Lemonade album, Black Panther, and Moonlight, posted color photos from the Civil Rights Movement and asked: “Can we stop showing Black and White pictures of the entire decade of the 1960s so people stop thinking it was 1000 years ago. I’m two years younger than the Civil Rights movement. And Ruby Bridges lives down the street from me and is on Instagram.”"},{"type":"text","value":"<span class=youMarker>You</span> saw the first photo in <span class=yourColorspace>in color</span>, but others saw a <span class=otherColorspace>digitally altered black and white</span> photo. Can black and white photos really make us think that events that happened 50 years ago actually took place 100+ years ago? First, let’s look at the 5 photos you saw:"}],"methods":[{"type":"text","value":"All photos that appear in this quiz were originally taken in color, but were randomly presented in either color or black and white. Short aside: Color photography has actually <a href=https://blog.scienceandmediamuseum.org.uk/a-short-history-of-colour-photography/>existed in some form or another</a> since the mid 1800s, but it had trouble breaking into the mainstream. Until the 1970s, <a href=https://www.nytimes.com/2010/08/08/nyregion/08artsnj.html target=_blank>color photography was shunned</a> because it was “used by advertising and amateurs, a liability for a medium struggling to be accepted as art.” But, even after being embraced more broadly, news organizations had to play catch-up. The Milwaukee Journal first used color in its pages in 1891, but it took nearly another century for <a href=https://www.nytimes.com/1993/05/31/business/the-media-business-newspapers-adoption-of-color-nearly-complete.html target=_blank>The New York Times to report</a> in 1993 that “newspapers' adoption of color nearly complete” with more than 97 percent of North American newspapers printing color on some of their pages."},{"type":"text","value":"To present the photos in black and white, we used Adobe Photoshop to desaturate each photo by 100%. We then applied “Warming Filter (81)” at 10% density. The photos exist in the <a href=https://en.wikipedia.org/wiki/Public_domain target=_blank>public domain</a> were available through <a href=https://en.wikipedia.org/wiki/Creative_Commons_license target=_blank>creative commons</a>, or were used with the purchase of a license. Photos were sourced from the <a href=https://www.loc.gov/ target=_blank>Library of Congress, <a href=https://www.flickr.com/people/nasacommons/ target=_blank>NASA</a>, <a href=https://twitter.com/LincolnUofPA/status/1258079841057996800?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed&ref_url=notion%3A%2F%2Fwww.notion.so%2Fthepudding%2FEditorial-Rundown-3a9234f337c34379840adbff5c5d998d%3Fp%3D27182e75e0184cf399f2a793a5d4bcc3 target=_blank>Lincoln University</a>, and <a href=https://www.gettyimages.com/detail/news-photo/overhead-view-of-the-massive-crowd-assembled-on-the-mall-in-news-photo/53456460?adppopup=true target=_blank>Getty Images</a>."},{"type":"text","value":"This results page shows you how your answers compare to how everyone else dated the photos. Dots for the last 100 people to date each photo are shown in light gray. The averages are calculated from everyone who dated each photo, unless they are not a first-time quiz taker or have been geolocated outside the United States. We plan to build out the analysis in the future."}]}